/*
 * Copyright (c) Visto Corporation dba Good Technology, 2013. All rights reserved.
 */

/* Localizable strings within the Good Dynamics client library user interface.
 * The order of strings in this file is based on the order in which they would
 * normally be encountered during set-up, and then on the order in which they
 * appear on the screen, from top to bottom.
 */

/* Welcome UI strings, for the first page that is displayed, before set-up. */

/* Welcome UI : Navigation Title
 * Also appears in the following:
 * Provision UI : Navigation Title
 * Provision Progress UI : Navigation Title
 */
"Setup" = "セットアップ";

/* Welcome UI : Next button label text */
"Start" = "セットアップ";

/* Welcome UI : Next button Accessibility label */
"_Start" = "セットアップ";

/* Welcome UI : Next button Accessibility hint */
"__Start" = "次の画面に進みます。";

/* Welcome UI : Welcome Message
 * In the following, WiFi should be Wi-Fi with a hyphen, but the UI will
 * break the line at the hyphen, which looks bad.
 * IT admin should be IT administrator, but administrator is a long word and
 * causes an odd line break.
 */
"Welcome to Good Dynamics" =
"Good Dynamicsへようこそ!\n\nセットアップを完了するには、モバイルデータ通信またはWiFi接続が必要です。\nEメールアドレスと、IT管理者から提供されたウェルカムメッセージのアクセスキーが必要になります。";

/* Provision UI strings, for the page on which the user enters their
 * e-mail address and activation key (aka PIN).
 */

/* Provision UI : Left button label text
 * Also appears in the following:
 * Set Password UI : Left button label text
 * Unlock UI : Left button label text
 * Error Alert View : Button label
 * Open URL : Button label text
 * Open URL : Error Alert View : Button label
 * Open WatchDox URL : Button Title
 */
"Cancel" = "キャンセル";

/* Provision UI : Right button label text */
"Next" = "次へ";

/* Company Name - Good Technology */
"Good Technology" = "Good Technology";

/* Provision UI : Email Label text */
"Email Address" = "Eメールアドレス";

/* Provision UI : Email accessibility label */
"_EmailAddress" = "Eメールアドレス";

/* Provision UI : PIN Label text */
"PIN" = "アクセスキー";

/* Provision UI : PIN Label text */
"Unlock Key" = "ロック解除キー";

/* Provision UI : PIN Field 1 accessibility label */
"_PinField1" = "アクセスキーフィールド1/3";

/* Provision UI : PIN Field 2 accessibility label */
"_PinField2" = "アクセスキーフィールド2/3";

/* Provision UI : PIN Field 3 accessibility label */
"_PinField3" = "アクセスキーフィールド3/3";

/* Provision UI : Error Message - Invalid PIN */
"Invalid PIN" = "無効なアクセスキー";

/* Provision UI : Error Message - Invalid unlock PIN */
"Invalid unlock PIN" = "無効なロック解除キー";

/* Provision UI : Error Message - No Coverage */
"Network Required" =
"セットアップにはモバイルデータ通信またはWi-Fi接続が必要です。\n\nデータ接続が可能な環境でやり直してください。";

/* Provision UI : Title */
"Set-up failed" = "セットアップに失敗しました";

/* Provision Progress UI strings, for the page that is displayed during
 * authorization processing.
 */


/* Provision Progress UI : Left button label text */
"Back" = "戻る";

/* Provision Progress UI : Set Up Progress Label */
"Setup Progress" = "進捗";

/* Provision Progress UI : Status Label text */
"Status" = "ステータス";

/* Provision Progress UI : State - Init
 * In this state:
 * Post to the GD NOC activation service
 * Establish Push Connection
 */
"NOC Activation" = "インフラストラクチャアクティベーション";

/* Provision Progress UI : State - NOC
 * In this state:
 * Post e-mail address and access key to the NOC
 * NOC checks validity
 * Returns: Various server addresses
 */
"NOC Provisioning" = "エンタープライズアクティベーション";

/* Provision Progress UI : State - Push Channel
 * In this state:
 * Initial Push Channel is established
 */
"Starting Push Channel" = "プッシュチャンネルに接続しています";

/* Provision Progress UI : State - Data Secure
 * In this state:
 * Secure Data Transfer from enterprise GC
 */
"Secure Data" = "AppKinetics経由の安全なデータ転送";

/* Provision Progress UI : State - Negotiate
 * In this state:
 * Secure communications set-up, part one
 */
"Negotiating Request" = "通信を保護しています";

/* Provision Progress UI : State - Data Request
 * In this state:
 * Secure communications set-up, part two
 */
"Data Request" = "通信が保護されました";

/* Provision Progress UI : State - Downloading Policies
 * In this state:
 * Retrieve policies from enterprise GC
 */
"Downloading Policies" = "ポリシーを取得しています";

/* Provision Progress UI : State - Policy Download Complete */
"Policy Download Complete" = "ポリシーを取得しました";

/* Provision Progress UI : State - Provision Complete */
"Provisioning Complete" = "エンタープライズアクティベーション完了";

/* Provision Progress UI : State - Waiting */
"Waiting..." = "待機中...";

/* Provision Progress UI : State - Checking Permission */
"Checking Permission" = "資格を確認しています";

/* Provision Progress UI : State - Checking Permission Complete */
"Permission Verified" = "資格を確認しました";

/* Provision Progress UI : Provision Fail Message */
"Provisioning with enterprise failed" = "アプリケーションのセットアップに失敗しました";

/* Provision Progress UI : Provision accessibility label */
"_ProvisionProgressUI" = "セットアップステータス";

/* Provision Progress UI : Provision accessibility hint */
"__ProvisionProgressUI" = "現在のセットアップステータスを表示します。";

/* Provision Progress UI : Provision Access Denied Message
 * IT admin should be IT administrator, but administrator is a long word and
 * causes an odd line break.
 */
"Provisioning Denied" =
"Eメールアドレスとアクセスキーが認識されませんでした。\n\n入力した値が正しいこと、および期限切れでないことを確認してください。問題が解決しない場合は、セルフサービスで、またはIT管理者から新しいアクセスキーを入手してください。";

/* Provision Progress UI : NOC Activation failure message */
"NOC Activation failed" = "インフラストラクチャアクティベーションに失敗しました";

/* Provision Progress UI : NOC Provisining failure message */
"NOC Provisining Failed" = "エンタープライズアクティベーションに失敗しました";

/* Provision Progress UI : Starting Push Channel failure message */
"Starting Push Channel Failed" = "プッシュチャンネルの接続に失敗しました";

/* Provision Progress UI : Negotiating Request failure message */
"Negotiating Request Failed" = "セキュア通信のネゴシエーションに失敗しました";

/* Provision Progress UI : Data Request failure message */
"Data Request Failed" = "セキュア通信のセットアップに失敗しました";

/* Provision Progress UI : Policy Exchange failure message */
"Policy Exchange failed" = "ポリシーの取得に失敗しました";

/* Provision Progress UI : Send Log */
"Send Log" = "ログを送信";

/* Provision Progress UI : Retry */
"Retry" = "再試行";

/* Set Password UI strings, for the screen on which the user sets their
 * security password. The password must comply with the provisioning
 * enterprise's security policies.
 * The Set Password screen can appear in two contexts:
 * Immediately after set-up has completed and the user sets their password for
 * the first time, and
 * As part of the preferences user interface, where the user can change their
 * password.
 */

/* Set Password UI : Navigation Title - Set Password
 * For use when the screen appears as part of the set-up UI
 */
"Set a New Password" = "新しいパスワードを設定";

/* Set Password UI : Navigation Title - Change Password
 * For use when the screen appears as part of the GD Settings UI
 * Touch ID disallowed : First button title
 */
"Change Password" = "パスワードの変更";

/* Password Requirements button label */
"Password Requirements" = "パスワード要求";

/* Set Password UI : Right button label text */
"Done" = "完了";

/* Set Password UI : Label text */
"Go" = "実行";

/* Set Password UI : Label text for setting password. */
"You are required to set a password." = "パスワードを設定する必要があります。";

/* Set Password UI : Placeholder text string for confirm password textfield */
"Confirm New Password" = "新しいパスワードを確認";

/* The following strings are used to present the rules that will apply to the
 * user's password.
 */

/* Set Password UI : Password Guide Preface
 * The following appears above the rules statements.
 */
"Your password must include:\n" = "パスワード要件は以下のとおりです:\n";

/* Set Password UI : Password Guide - Repeat
 * Note. The relative positions of repeated characters does not affect this
 * policy. In other words the repeated characters could be adjacent or not
 * adjacent.
 */
"- Disallow %d or more repeated characters\n" = "- %d文字以内の任意の文字を使用する\n";

/* Set Password UI : Password Guide - Sequential Number
 * Note: There is no policy against sequential letters, for example: abcdef
 */
"- Do not allow sequential numbers\n" = "- 連続する数字(例: 123または321)にしない\n";

/* Set Password UI : Password Guide - Personal Information
 */
"- Do not allow personal information\n" = "- 個人情報を含まない\n";

/* Set Password UI : Password Guide - Length */
"- Require at least %d characters\n" = "- %d文字以上\n";

/* Set Password UI : Password Guide - Special Character
 * Note: Here, a special character is one that returns non-zero when passed to a
 * standard ispunct() function. See the following page for a definition:
 * http://pubs.opengroup.org/onlinepubs/000095399/basedefs/xbd_chap07.html
 */
"- Require at least one special character\n" = "- 特殊文字を少なくとも1つ含む\n";

/* Set Password UI : Password Guide - Number */
"- Require both letters and numbers\n" = "- 英字と数字を組み合わせる\n";

/* Set Password UI : Password Guide - Uppercase */
"- Require both upper and lower case\n" = "- 大文字と小文字を組み合わせる\n";

/* End of password rules */

/* Set Password UI : Placeholder text string for new password textfield */
"New Password" = "新しいパスワード";

/* Set Password UI : Placeholder text string for old password textfield */
"Current Password" = "現在のパスワード";


/* The following are error messages for use when the password that the user
 * entered does not comply with security policy. These are displayed on a
 * dialog over the screen on which the user has attempted to enter the password.
 * The title of the dialog is always "Error" or its localization.
 */

/* Set Password UI : Error Message - Password Change Failure
 * This error is displayed if the old password was incorrect.
 */
"New password cannot be changed" = "パスワードを変更できません。もう一度やり直してください。";

/* Set Password UI : Error Message - Password Change Failure History */
"Your password cannot be set to one used previously." = "以前に使用されたパスワードです。";

/* Set Password UI : Error Message - Password Change Failure Too Soon */
"Your password cannot be changed twice in the same day." = "パスワードは今日すでに変更されました。";

/* Set Password UI : Error Message - Sequential Numbers */
"No number sequence allowed (eg.123 or 321)" = "パスワードに連続する数字が含まれています(例: 123または321)。";

/* Set Password UI : Error Message - Personal Information */
"Password cannot have personal information" = "パスワードに個人情報が含まれています";

/* Set Password UI : Error Message - General Error */
"Password is not strong enough." = "パスワードの強度が不十分です。";

/* Set Password UI : Error Message - Short Password */
"Password is too short." = "パスワードが短すぎます。";

/* Set Password UI : Error Message - Letters and Numbers */
"Password must have both letters and numbers" = "パスワードに文字と数字の両方が含まれていません。";

/* Set Password UI : Error Message - Upper Case */
"Password must have upper and lower case letters" = "パスワードに大文字と小文字が含まれていません。";

/* Set Password UI : Error Message - Numeric Character */
"There is no numeric character in password." = "パスワードに数字が含まれていません。";

/* Set Password UI : Error Message - Special Character */
"There is no special character (@, #, $) in password." = "パスワードに特殊文字(@、#、$)が含まれていません。";

/* Set Password UI : Error Message - No Uppercase */
"There is no uppercase character in password." = "パスワードに大文字が含まれていません。";

/* Set Password UI : Error Message - Repeated Characters */
"Too many repeated characters" = "パスワードに繰り返しの文字が多すぎます。";

/* Set Password UI : Error Message - Not Matched */
"Two passwords do not match" = "パスワードが一致しません。もう一度入力してください。";

/* End of password compliance error messages */

/* Set Password UI : Error Message - Password Set Failure */
"New password cannot be set" = "新しいパスワードを設定できません。";

/* Set Password UI : Error Message - Empty Password */
"Empty password is not allowed." = "パスワードが空白です。";

/* Set Password UI : old password accessibility label */
"_OldPassword" = "現在のパスワード";

/* Set Password UI : new password accessibility label */
"_NewPassword" = "新しいパスワード";

/* Set Password UI : confirm password accessibility label */
"_ConfirmPassword" = "新しいパスワードを確認";

/* Auth delegation block UI : Navigation Title */
"Cannot Authenticate" = "認証できません";

/* Auth delegation block UI : Description */
"Authenticating application is registered to a different user."  =  "認証アプリケーションは別のユーザーに対して登録されています。";

/* Auth delegation block UI : Description whilst retreving download URL */
"Authenticating application is registered to a different user.\n\nRetrieving application details:\nBundle ID: %s" = "認証アプリケーションは別のユーザーに対して登録されています。\n\n取得アプリケーションの詳細:\nバンドルID: %s";

/* Auth delegation block UI : Description whilst retreving download URL got name and version */
"Authenticating application is registered to a different user.\n\nRetrieving application details:\nBundle ID: %s\nName: %s\nVersion: %s" = "認証アプリケーションは別のユーザーに対して登録されています。\n\n取得アプリケーションの詳細:\nバンドルID: %s\n名前: %s\nバージョン: %s";

/* Auth delegation block UI: Description retreived download URL */
"Authenticating application is registered to a different user.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease obtain from:\n%s" = "認証アプリケーションは別のユーザーに対して登録されています。\n\nアプリケーションの詳細:\nバンドルID: %s\n名前: %s\nバージョン: %s\n\n次から取得してください:\n%s";

/* Auth delegation block UI : Description got no download URL */
"Authenticating application is registered to a different user.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease contact your IT administrator." = "認証アプリケーションは別のユーザーに対して登録されています。\n\nアプリケーションの詳細:\nバンドルID: %s\n名前: %s\nバージョン: %s\n\nIT管理者に問い合わせてください。";

/* Block UI : Navigation Title
 * Learn More : Application Blocked Title
 */
"Blocked" = "アプリケーションがブロックされています";

/* Block UI : Description
 * In principle, this is always blocked due to policy violation. In actuality,
 * there are two scenarios in which a policy block could be put in place.
 * Something may have happened on the device that makes it non-compliant.
 * Also possible is that a policy update has taken place and the device is not
 * compliant with the new policy, but was compliant with the old policy.
 */
"Application access blocked" = "このアプリケーションへのアクセスはブロックされています。";

/* Device Wipe UI : Navigation Title */
"Invalid Device" = "アプリケーションアクセスが拒否されました";

/* Device Wipe UI : Description */
"Your device has been wiped!" = "このアプリケーションは消去されました。再度アクセスするには、IT管理者に問い合わせてください。";

/* Lock UI : Navigation Title */
"Locked" = "アプリケーションがロックされています";

/* InterApp Lock UI : Navigation Title */
"Access Blocked" = "アクセスがブロックされました";

/* InterApp Lock UI:  Single Auth Delegate: Description */
"The authentication application is not installed." = "認証アプリケーションがインストールされていません。";

/* InterApp Lock UI :  Multi Auth Delegate Description */
"The authentication applications are not installed." = "認証アプリケーションがインストールされていません。";

/* InterApp Lock UI : Single Auth Delegate : Description whilst retreving download URL */
"The authentication application is not currently available. There can be several possible causes, among them: the application is not installed, is not yet activated, or requires an update.\n\nRetrieving application details:\nBundle ID: %s" = "認証アプリケーションは現在使用できません。いくつかの原因が考えられます。アプリケーションがインストールされていないか、まだライセンス認証されていないか、更新する必要があります。\n\n取得アプリケーションの詳細:\nバンドルID: %s";

/* InterApp Lock UI : Multi-Auth Delegate : Description whilst retreving download URL */
"The authentication applications are not currently available. There can be several possible causes, among them: the applications are not installed, are not yet activated, or require an update.\n\nRetrieving application details:\nBundle IDs: %s" = "認証アプリケーションは現在使用できません。いくつかの原因が考えられます。アプリケーションがインストールされていないか、まだアクティベーションされていないか、更新する必要があります。\n\n取得アプリケーションの詳細:\nバンドルID: %s";

/* InterApp Lock UI : Single Auth Delegate : Description whilst retreving download URL got name and version */
"The authentication application is not currently available. There can be several possible causes, among them: the application is not installed, is not yet activated, or requires an update.\n\nRetrieving application details:\nBundle ID: %s\nName: %s\nVersion: %s" = "認証アプリケーションは現在使用できません。いくつかの原因が考えられます。アプリケーションがインストールされていないか、まだライセンス認証されていないか、更新する必要があります。\n\n取得アプリケーションの詳細:\nバンドルID: %s\n名前: %s\nバージョン: %s";

/* InterApp Lock UI : Multi Auth Delegate : Description whilst retreving download URL got name and version */
"The authentication applications are not currently available. There can be several possible causes, among them: the applications are not installed, are not yet activated, or require an update.\n\nRetrieving application details:\nBundle ID: %s\nName: %s\nVersion: %s" = "認証アプリケーションは現在使用できません。いくつかの原因が考えられます。アプリケーションがインストールされていないか、まだアクティベーションされていないか、更新する必要があります。\n\n取得アプリケーションの詳細:\nバンドルID: %s\n名前: %s\nバージョン: %s";

/* InterApp Lock UI : Single Auth Delegate : Description retreived download URL */
"The authentication application is not currently available. There can be several possible causes, among them: the application is not installed, is not yet activated, or requires an update.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease obtain from:\n%s" = "認証アプリケーションは現在使用できません。いくつかの原因が考えられます。アプリケーションがインストールされていないか、まだライセンス認証されていないか、更新する必要があります。\n\nアプリケーション詳細:\nバンドルID: %s\n名前: %s\nバージョン: %s\n\n次から入手してください:\n%s";

/* InterApp Lock UI : Multi-Auth Delegate : Description retreived download URL */
"The authentication applications are not currently available. There can be several possible causes, among them: the applications are not installed, are not yet activated, or require an update.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease obtain from:\n%s" = "認証アプリケーションは現在使用できません。いくつかの原因が考えられます。アプリケーションがインストールされていないか、まだアクティベーションされていないか、更新する必要があります。\n\nアプリケーション詳細:\nバンドルID: %s\n名前: %s\nバージョン: %s\n\n次から取得してください:\n%s";

/* InterApp Lock UI : Single Auth Delegate : Description has no download URL */
"The authentication application is not currently available. There can be several possible causes, among them: the application is not installed, is not yet activated, or requires an update.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease contact your IT administrator." = "認証アプリケーションは現在使用できません。いくつかの原因が考えられます。アプリケーションがインストールされていないか、まだライセンス認証されていないか、更新する必要があります。\n\nアプリケーション詳細:\nバンドルID: %s\n名前: %s\nバージョン: %s\n\nIT管理者に問い合わせてください。";

/* InterApp Lock UI : Multi Auth Delegate : Description got no download URL */
"The authentication applications are not currently available. There can be several possible causes, among them: the applications are not installed, are not yet activated, or require an update.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease contact your IT administrator." = "認証アプリケーションは現在使用できません。いくつかの原因が考えられます。アプリケーションがインストールされていないか、まだアクティベーションされていないか、更新する必要があります。\n\nアプリケーション詳細:\nバンドルID: %s\n名前: %s\nバージョン: %s\n\nIT管理者に問い合わせてください。";

/* Wipe or Reset UI : Title */
"Authentication failed" = "認証が失われました";

/* Wipe or Reset UI : Message */
"The authentication application has failed to authenticate this application. You can choose to initiate Password Reset, which will required obtaining a special code from your IT administrator, or Wipe to wipe all data and start again." =
"認証を回復するには[回復]を選択します。これには、IT管理者から特別なコードを入手する必要があります。[消去]を選択するとデータが削除されるので、認証を再度セットアップできます。認証の設定には、新しいアクセスキーを使用して再度アクティベーションを行う必要があります。";

/* Recover */
"Use the code received from your IT to unlock the application.\n\nNote: If you do not have the code, please, contact your IT organization for assistance" = "IT管理者から入手したコードを使用してアプリケーションをロック解除します。\n\n注: コードがない場合は、IT部門にサポートを依頼してください";

/* Wipe or Reset UI : Right button label text */
"Reset Password" = "回復";

/* Wipe or Reset UI : Left button label text */
"Wipe" = "消去";

/* Please Wait UI : Navigation Title */
"Authenticating" = "認証中";

/* Remote Lock UI : Navigation Title */
"Remote Lock" = "アプリケーションがリモートロックされています";

/* Remote Lock UI : Right button label text
 Unlock UI : Right button label text */
"Unlock" = "ロック解除";

/* Remote Lock UI : Help Message */
"Contact your IT administrator with the following case sensitive unlock-code to get the temporary unlock password." = "次のロック解除コードを使用してIT管理者に問い合わせ、一時パスワードを入手してアプリケーションをロック解除してください。";

/* Remote Lock UI : Password Field 1 accessibility label */
"_PwdField1" = "ロック解除キーフィールド1/4";

/* Remote Lock UI : Password Field 2 accessibility label */
"_PwdField2" = "ロック解除キーフィールド2/4";

/* Remote Lock UI : Password Field 3 accessibility label */
"_PwdField3" = "ロック解除キーフィールド3/4";

/* Remote Lock UI : Password Field 4 accessibility label */
"_PwdField4" = "ロック解除キーフィールド4/4";

/* Remote Lock UI : Error alertview message
 * Unlock UI : Error alertview message
 * Error Alert View : Title
 */
"Incorrect Password" = "不正なパスワード";

/* Unlock UI : Incorrect Password with max */
"The password you entered is not correct. You have %d attempts remaining." =
"入力したパスワードが正しくありません。あと%d回入力できます。";

/* Unlock UI : Incorrect Password
 * Unlock UI : Error alertview message
 */
"The password you entered is not correct." =
"入力したパスワードが正しくありません。";

/* Unlock UI : Navigation Title */
"Login" = "ログイン";

/* Unlock UI : Placeholder text string for password textfield */
"Password" = "パスワード";

/* Unlock UI : Label text for entering regular password */
"Enter Password" = "パスワードを入力";

/* Unlock UI : enter password accessibility label */
"_EnterPassword" = "パスワードを入力";

/* Unlock UI : Label text for entering PIN as password */
"Enter PIN" = "アクセスキーを入力";

/* Unlock UI : Label text for entering unlock key as password */
"Enter Unlock Key" = "ロック解除キーを入力";

/* Application Unlock : Title */
"Application Unlock" = "アプリケーションロック解除";

/* Application Unlock : Unlock assistance */
"An unlock key can be obtained from Good Control or from an IT Administrator." = "ロック解除キーはGood ControlまたはIT管理者から入手できます。";

/* General UI : Clear button label */
"Clear" = "クリア";

/* General UI : Next Button accessibility label */
"_NextButton" = "次へ";

/* General UI : Next Button accessibility hint */
"__NextButton" = "次の画面に進みます。";

/* General UI : Cancel Button accessibility label */
"_CancelButton" = "戻る";

/* General UI : Cancel Button accessibility hint */
"__CancelButton" = "最後の画面に進みます。";

/* General UI : Close Button accessibility label */
"_CloseButton" = "閉じる";

/* General UI : Close Button accessibility hint */
"__CloseButton" = "現在の画面を終了します。";

/* General UI : Info Button accessibility label */
"_InfoButton" = "情報";

/* General UI : Info Button accessibility hint */
"__InfoButton" = "これらオプションの詳しい説明を表示します。";

/* Help UI : webview accessibility label */
"_HelpWebview" = "サンプルEメール";

/* Error Alert View : Title
 * Open URL : Error Alert View : Title
 * Open WatchDox URL : Error Title
 */
"Error" = "エラー";

/* Error Alert View : Button label 
 * Open WatchDox URL : Error Button Title
 */
"OK" = "OK";

/* Error Alert View : Title */
"Application Access Denied" = "アプリケーションアクセスが拒否されました";

/* Error Alert View : Title */
"Unauthorized User" = "許可されないユーザー";

/* Device Wipe/Block UI: App Denied */
"Wipe/Block App Denied" = "アプリケーションは認可されていません。\n%@ v%@\nIT管理者に連絡してください。";

/* Device Wipe/Block UI: Description Mobile Docs */
"Wipe/Block key changed" = "認証アプリケーションが失敗しました。このアプリケーションに格納されたデータは消去されます。アプリケーションを終了して再起動し、もう一度やり直してください。";

/* Device Wipe/Block UI: NEM mode Description */
"Wipe/Block NEM Mode" = "アプリケーションがシミュレーションモードのため、デバイスで実行できません。";

/* Device Wipe/Block UI: Incompliant library Description */
"Wipe/Block Incompliant lib version" = "アプリケーションのベースがGood Dynamicsライブラリバージョン「%@」であるため許可されません。アプリケーションをアップグレードするか、コンプライアンスポリシーでこのバージョンを有効にしてください。";

/* Device Wipe/Block UI: Incompliant device Description */
"Wipe/Block Incompliant device" = "デバイスのハードウェアバージョンが「%@」であるため許可されません。許可されたデバイスにアプリケーションをインストールするか、このハードウェアのコンプライアンスポリシーを有効にしてください。";

/* Device Wipe/Block UI: Incompliant OS Description */
"Wipe/Block OS Incompliant device" = "オペレーティングシステムの現在のバージョン「%@」は許可されません。詳細については、管理者に連絡してください。";

/* Device Wipe/Block UI: Rooted Description */
"Wipe/Block Rooted" = "デバイスがジェイルブレイクされています。";

/* Device Wipe/Block UI: Connectivity in days Description */
"Wipe/Block Connectivity in days" = "このアプリケーションは過去%d日間使用されていません。";

/* Device Wipe/Block UI: Connectivity in hours Description */
"Wipe/Block Connectivity in hours" = "このアプリケーションは過去%d時間使用されていません。";

/* Device Wipe/Block UI: Max password attempts exceeded Description */
"Wipe/Block Max password attemnts exceeded" = "無効なパスワード試行の最大数%dを超えました。";

/* Device Wipe/Block UI: Data has been wiped */
"Wipe/Block data removed" = " IT管理者がアプリケーションに関連するすべてのデータを削除しました。";

/* Deny App by App version : Blocked */
"The version of [App Name] is blocked" = "バージョン%s/%sがブロックされています。詳細については、IT管理者に問い合わせてください。";

/* Deny App by App version : Wiped */
"The version of [App Name] has been wiped" = "バージョン%s/%sが消去されました。詳細については、IT管理者に問い合わせてください。";

/* GDiOS Event : App Permission Failed */
"Error application not allowed for user" = "エラー: アプリケーションがユーザーに許可されません";

/* GDiOS Event : Activation Failed */
"Error device activation failed" = "エラー: デバイスのアクティベーションに失敗しました";

/* GDiOS Event : Provisioning Failed */
"Error provisioning with enterprise failed" = "エラー: エンタープライズのプロビジョニングに失敗しました";

/* GDiOS Event : Push Connection Failed */
"Error push connection failed to open" = "エラー: プッシュ接続を開始できません";

/* GDiOS Event : Security Failed */
"Error unlocking secure container" = "セキュアコンテナのロック解除時にエラーが発生しました";

/* GDiOS Event : Provision Cancelled */
"Error user cancelled provisioning" = "スタートアップエラー: ユーザーがプロビジョニングをキャンセルしました";

/* GDiOS Event : OK */
"Authorization OK" = "認証OK";

/* GDiOS Event : Application Blocked */
"Application access has been blocked" = "アプリケーションアクセスがブロックされました";

/* GDiOS Event : Application Wiped */
"Application has been wiped" = "アプリケーションが消去されました";

/* GDiOS Event : Application Idle Lockout */
"Application idle timeout activated" = "アプリケーションのアイドルタイムアウトが起動しました";

/* GDiOS Event : Application Remote Locked */
"Application has been remote locked" = "アプリケーションがリモートロックされました";

/* GDiOS Event: Password Change Required */
"Password Change Required" = "パスワードの変更が必要です";

/* [Simulated] : Simulated Title Append
 * Displayed when the application is running in Enterprise Simulation mode
 */
"[Simulated]" = "[シミュレート]";

/* Unlock UI : Label text for forgot password */
"_ForgotPasswordLabel" = "パスワードを忘れた";

/* Unlock UI : forgot password accessibility label */
"_ForgotPasswordButton" = "パスワードを忘れた";

/* Unlock UI : forgot password accessibility hint */
"__ForgotPasswordButton" = "パスワードリセット確認の指示を受け取ります。";

/* Confirm Alert View : Title */
"Lock For Reset?" = "リセットのためにロックしますか?";

/* Confirm Alert View : Message */
"Password reset requires a special code from your IT administrator. The application will be locked as soon as reset is requested." = "パスワードをリセットするには、IT管理者から特別なコードを入手する必要があります。リセットが要求されるとすぐにアプリケーションはロックされます。";

/* Confirm Alert View : Positive Button */
"Reset" = "リセット";

/* Unlock UI : Keyboard Guide */
"Touch 'Next' to unlock." = "[次へ]をタッチしてロックを解除します。";

/* EULA UI : accept EULA accessibility label */
"_AcceptEULAButton" = "契約条件に同意する";

/* EULA UI : accept EULA accessibility hint */
"__AcceptEULAButton" = "契約条件に同意します。";

/* EULA UI : decline EULA accessibility label */
"_DeclineEULAButton" = "契約条件に同意しない";

/* EULA UI : accept EULA accessibility hint */
"__DeclineEULAButton" = "契約条件に同意しません。";

/* EULA UI : UDID agreement text */
"UDID Agreement" = "UDID (Unique Device Identifier)の読み取りを許可しますか?\n\nアプリケーションデータは以前にUDID(Unique Device Identifier)により保護されていました。UDIDにアクセスできないと、保存したデータを取得できず、消去しなければなりません。";

/* Migrate UI : UDID Access Warning : Title */
"UDID Access Warning Title" = "UDIDアクセスが拒否されました";

/* Migrate UI : UDID Access Warning : Message */
"UDID Access Warning Message" = "アプリケーションをリセットしてデータを消去しますか?";

/* Migrate UI : UDID Access Warning : OK */
"UDID Access Warning OK" = "消去";

/* Migrate UI : UDID Access Warning : Allow */
"UDID Access Warning Allow" = "許可";

/* Remote Lock UI : Description */
"Contact your IT administrator with the above unlock code to get a temporary password to unlock this application." = "IT管理者に上のロック解除コードを知らせて、アプリケーションをロック解除するための一時パスワードを入手してください。";

/* Request Unlock Key : Description */
"Contact your Administrator for an Unlock Key." = "ロック解除キーについては管理者に問い合わせてください。";

/* Provision UI : Provision Help Title */
"An access key should have been sent to you in an e-mail like the following:" = "次のようなEメールでアクセスキーを受信しているはずです:";

/* Provision UI : Provision Help Title */
"An unlock access key should have been sent to you in an e-mail like the following:" = "次のようなEメールでロック解除アクセスキーを受信しているはずです。";

/* Help UI : access key help message */
"Access key help message" = "<br><div style=\"width:[OUTERWIDTH]px\"><style>DIV.PlainText { font-size:[FONTSIZE];font-family:monospace;background-color:#ffffff;color:#000000; -webkit-border-radius: 5px 5px 0px 0px; padding: [PADDING]px; background: -webkit-gradient(linear, left top, left bottom, from(rgba(255,255,255,1.0)), to(rgba(255,255,255,0.0)), color-stop(.92,#ffffff));}</style>%@<br><br><font size=\"2\"><div style=\"padding:5px;margin:0px auto; width:[INNERWIDTH]px\" class=\"PlainText\"><font color=808080><i>お名前</i></font>様、<br><br>...のアクセスが許可されました。<br><br>&nbsp;&nbsp; 1. 必要なアプリケーションをダウンロードしてください<br>&nbsp;&nbsp;&nbsp;...<br>&nbsp;&nbsp; 2. 指示が出たら次の情報を入力します<br>&nbsp;&nbsp;(大文字小文字の区別なし)。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Eメールアドレス:&nbsp; <span style=\"background:yellow;color:808080\"><i>email@company.com</i></span><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; アクセスキー: <span style=\"background:yellow;color:808080\"><i>xxxxx-xxxxx-xxxxx</i></span><br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; アクセスキーの有効期限:<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color=808080><i>有効期限</i></font><br><br>&nbsp;&nbsp; 3. ITセキュリティポリシーで要求される場合は...<br><br><br></div></font></div>";

/* Help UI : unlock access key help message */
"Unlock access key help message" = "<br><div style=\"width:[OUTERWIDTH]px\"><style>DIV.PlainText { font-size:[FONTSIZE];font-family:monospace;background-color:#ffffff;color:#000000; -webkit-border-radius: 5px 5px 0px 0px; padding: [PADDING]px; background: -webkit-gradient(linear, left top, left bottom, from(rgba(255,255,255,1.0)), to(rgba(255,255,255,0.0)), color-stop(.92,#ffffff));}</style>%@<br><br><font size=\"2\"><div style=\"padding:5px;margin:0px auto; width:[INNERWIDTH]px\" class=\"PlainText\"><font color=808080><i>お名前</i></font>様、<br><br>...のアクセスが許可されました。<br><br>&nbsp;&nbsp;指示が出たら次の情報を入力してください<br>&nbsp;&nbsp;(大文字小文字の区別なし)。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Eメールアドレス:&nbsp; <span style=\"background:yellow;color:808080\"><i>email@company.com</i></span><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ロック解除アクセスキー: <span style=\"background:yellow;color:808080\"><i>xxxxx-xxxxx-xxxxx</i></span><br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; アクセスキーの有効期限:<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color=808080><i>有効期限</i></font><br><br>&nbsp;&nbsp;<br><br><br></div></font></div>";

/* Help UI : access key help message non-html */
"Access key help message non-html" = "<Your Name>様、\n\n...のアクセスが許可されました \n\n1. 必要なアプリケーションをダウンロードしてください...\n2. 指示が出たら次の情報を入力します(大文字小文字の区別なし)。\n\nEメールアドレス:  email@company.com\nアクセスキー: xxxxx-xxxxx-xxxxx\n\nアクセスキーの有効期限: <expiration date>\n\n3. ITセキュリティポリシーで要求される場合は...";

/* Information UI : title */
"Information" = "情報";

/* The following are error messages for use in Secure Document Transfer
 * These are used by the secure Preview Controller & secure document
 * interaction controller
 */

/* Preview Controller : no apps message */
"Preview controller has no apps message" = "適切なアプリケーションがありません。";

/* Preview Controller : share denied title */
"Preview controller share denied title" = "操作は許可されません。";

/* Preview Controller : share denied message*/
"Preview controller share denied" = "ITコンプライアンスポリシーに従い、この操作は許可されません。";

/* Preview Controller : share denied title */
"Preview controller this file type is not supported message" = "このファイルタイプのプレビューはサポートされていません。";

/* Document Interaction Controller : target app not allowed message */
"Document interaction controller application disallowed message" = "ターゲットアプリケーションはサポートされていません。";

/* Document Interaction Controller : error sending file title */
"Document interaction controller error title" = "ファイル転送エラー";

/* Document Interaction Controller : error sending message */
"Document interaction controller error message" = "ファイル転送でエラーが発生しました。";

/* Document Interaction Controller : try again title */
"Document interaction controller try again title" = "もう一度やり直してください";

/* Document Interaction Controller : try again message */
"Document interaction controller try again message" = "ファイル転送はまだ保護されています。後でもう一度やり直してください。";

/* Provision UI : Provision Help Title */
"An unlock key should have been sent to you in an e-mail like the following:" = "次のようなEメールでロック解除キーを受信しているはずです:";

/* EA password screen prompt
 * EA app selection screen
 */
"Use your unlock password to allow." = "[App Name]のパスワードを入力して続行します。";
"positiveButtonKey" = "OK";
"cancelButtonKey" = "キャンセル";

/* EA password screen forgot pass prompt
 * Unlock UI : Label text for forgot password
 */
"Forgot Password" = "パスワードを忘れた";

/* EA password is requesting activation prompt */
"is requesting setup." = "はセットアップを要求しています。";

/* EA - access key prompt */
"Set up using your Access Key" = "アクセスキーを使用してセットアップ";

/* EA Access Key : Message */
"Retrieving Access Key" = "アクセスキーを取得しています";

/* EA Learn more button label */
"Learn More" = "詳細情報";

/* EA Report a Problem button label */
"Report a Problem" = "問題を報告";

/* EA Secured By label */
"Secured By" = "保護の実行";

/* EA Setup using label */
"Set up using" = "セットアップに使用";

/* EA activation options format string */
"Application for %s:" = "%sのアプリケーション:";

/* EA Error Alert View : Unable to launch EA delegate */
"Unable to launch EA delegate" = "EAデリゲートを起動できません";

/* EA Error Alert View : format string with code */
"Error returned %d" = "返されたエラー: %d";

/* EA app selection screen */
"EA app selection screen help." = "%s は以下のいずれかのアプリケーションのパスワード、または管理者から提供されたアクセスキーを使用してセットアップできます。";

/* EA password screen prompt */
"Enter the password for [App Name] to continue." = "%s のパスワードを入力して続行します。";

/* Easy Activation: 401 - Unauthorized:  The user cancelled the activation request.*/
"Activation request was canceled" = "アクティベーション要求がキャンセルされました。";

/* Easy Activation: 403 - Forbidden - The user is not entitled to activate the specified application/version.*/
"You are not entitled to setup the specified app" = "指定したアプリケーション/バージョンをセットアップする資格がありません。IT部門にアクセスの確認をしてください。";

/* Easy Activation: 404 - "Not Found - The requesting application is not a recognized GD application.*/
"The application you are trying to setup is not recognized" = "セットアップしようとするアプリケーションが認識されません。詳細については、IT部門に問い合わせてください。";

/* Easy Activation: 500 - Unspecified error*/
"Activation request failed. Try again" = "セットアップに失敗しました。もう一度やり直すか、アクセスキーを使用してセットアップしてください。";

/* Easy Activation: 502 - "Bad Gateway - The request failed due to a network communication failure with or between the backend servers.*/
"Unable to connect. Try again" = "接続できません。もう一度やり直してください";

/* Easy Activation: 503 - Unavailable - The responding application is not configured to act as an activation delegate.*/
"Setup failed. Selected app to assist with set up is not correctly configured" = "セットアップに失敗しました。セットアップの支援に選択したアプリケーションが正しく設定されていることを確認するか、アクセスキーを使用してセットアップしてください。";

/* Easy Activation: 507 - Mismatch - Address mismatch because the catalogue doesn’t have the correct AppLocalAddress.*/
"Setup failed. App requesting activation is misconfigured" = "セットアップしようとするアプリケーションが正しく設定されていません。詳細については、IT部門に問い合わせてください。";

/* Easy Activation Missing Application Title */
"Missing Application" = "アプリケーションがありません";

/* Easy Activation Missing Application Message */
"%s may have been deleted. Choose another application or use an Access Key to continue with set up." = "%sは削除されている可能性があります。別のアプリケーションを選択するか、アクセスキーを使用してセットアップを続行してください。";

/* Learn More: Requesting Activation Title */
"Setup Options" = "セットアップオプションの選択";

/* Learn More: Requesting Activation */
"Select an option to activate application." = "Good Dynamicsセットアップアプリケーションのオプションを使用して自動でインストールするか、IT管理者からアクセスキーを入手してください。";

/* Learn More: Access Key Screen Title */
"Setup App" = "アプリケーションのセットアップ";

/* Learn More: Access Key Screen */
"Activate application" = "アプリケーションをセットアップするには、Eメールアドレスと、IT管理者が提供するウェルカムメッセージのアクセスキーが必要になります。";

/* Learn More : Lock Screen Title */
"Complete Setup" = "セットアップの完了";

/* Learn More : Lock Screen */
"Enter the unlock password for the Good Dynamics setup application to complete setup." = "Good Dynamicsセットアップアプリケーションのロック解除パスワードを入力してセットアップを完了します。ロック解除パスワードを忘れた場合は、[キャンセル]オプションを選択して、[アクセスキーを使用してセットアップ]オプションを選択します。";

/* Learn More : Application Blocked */
"Application access has been blocked" = "アプリケーションのアクセスがブロックれました。詳細については、IT部門に問い合わせてください。";

/*Unspecified error*/
"Unspecified error" = "不明なエラー";

/* Blocked/FIPS because of wrapping */
"FIPS mode is required by your organization and cannot be enabled in the current application. Please contact your IT for support" = "組織でFIPSモードが要求されていますが、現在のアプリケーションで有効にできません。IT部門にサポートを依頼してください";

/* Blocked/FIPS because of arch (64bit) */
"FIPS mode is required by your organization and is not compatible with your device. Please contact your IT for support" = "組織でFIPSモードが要求されていますが、デバイスと互換性がありません。IT部門にサポートを依頼してください";

/* Blocked/FIPS because it just failed for some reason to activate */
"FIPS mode is required by your organization and has failed to activate. Please contact your IT for support" = "組織でFIPSモードが要求されているため、アクティベーションに失敗しました。IT部門にサポートを依頼してください";

/* Mailto UI : Title */
"Mail Service Restricted" = "メールサービスが制限されています";

/* Mailto Error Alert View : GFE send email service is unavailable */
"A secure mail service is not available to this application. Please contact your IT for support" = "このアプリケーションでセキュアメールサービスが使用できません。IT部門にサポートを依頼してください。";

/* Mailto Error Alert View : User prompt that displays when Data Leakage Prevention is on */
"This operation is not allowed by your current security settings. Please contact your IT for support" = "この操作は現在のセキュリティ設定では許可されません。IT部門にサポートを依頼してください。";

/* Mailto Error Alert View : User prompt that displays when Data Leakage Prevention is off.*/
"Select mail service" = "メールサービスを選択してください。";

/* Error Alert View : Button label */
"GFE (secure)" = "GFE (セキュア)";

/* Error Alert View : Button label */
"Good Work (secure)" = "Good Work (セキュア)";

/* Error Alert View : Button label */
"Mail" = "メール";

/* Upload Logs UI : Title */
"Upload Logs" = "ログをアップロード";

/* Upload Logs Alert View : Logs sent */
"Log upload has been scheduled." ="ログのアップロードがスケジュールされました。";

/* Open URL : Title */
"Select Application to Open URL" = "URLを開くアプリケーションを選択";

/* Open URL : Error Message - No applications*/
"No Applications installed to open URL" = "URLを開くアプリケーションがインストールされていません。";

/* string for Authenticatinon user by TouchID */
"Authenticate using your finger" = "指で認証します。\n";

/* Touch ID allowed : Title */
"IT Administrator has allowed Touch ID" = "IT管理者がタッチIDを許可しました。";

/* Touch ID allowed : First button title */
"Use Touch ID" = "タッチIDを使用";

/*Touch ID allowed : Second button title */
"Change Password and Use Touch ID"  = "パスワードを変更してタッチIDを使用する";

/* Touch ID allowed : Cancel button title */
"Don't Use Touch ID"  = "タッチIDを使用しない";

/* Touch ID disallowed : Title */
"IT Administrator has changed the password policy and removed usage of Touch ID"  = "IT管理者がパスワードポリシーを変更し、タッチIDの使用を削除しました。";

/* Touch ID disallowed : Cancel button title */
"Don't Change Password"  = "パスワードを変更しない";

/* Set Password UI : Touch ID label */
"Touch ID"  = "Touch ID";

/* Touch ID requires password : Title */
"Touch ID requires password"  = "[App Name]の再起動時はタッチIDのパスワードが必要です。";

/* GDMDM Event : Application Blocked */
"Application access has been blocked" = "このアプリケーションを使用するには、モバイルデバイス管理(MDM)ポリシーがデバイスにインストールされている必要があります。";

/* Device Wipe/Block UI: MDM policy is required but not yet installed */
"Wipe/Block MDM required" = "このアプリケーションを使用するには、モバイルデバイス管理(MDM)ポリシーがデバイスにインストールされている必要があります。";

/* MDM : Initiate MDM */
"InitiateMDM" = "MDM登録を開始";

/* Initiate MDM : button accessibility label */
"_InitiateMDM" = "MDM登録を開始";

/* Initiate MDM : button accessibility hint */
"__InitiateMDM" = "MDM登録を開始します。";

/* MDM : Install Good Agent */
"InstallGDAgent" = "Good Agentのインストール";

/* Dictation : Alert title */
"Dictation Blocked Title" = "音声入力は無効です";

/* Dictation : Blocked by IT Admin. */
"Dictation Blocked Message" = "IT管理者によってブロックされています。";

/* Dictation: Dismiss Button */
"Dictation Dismiss Button" = "閉じる";

/* URL Loading : Localized description for NSError NSURLErrorServerCertificateUntrusted */
"Untrusted server certificate" = "このサーバーの証明書が無効です。「%s」に偽装しているサーバーに接続しようとしている可能性があります。これにより、機密情報がリスクにさらされるおそれがあります。";

/* URL Loading : Localized recovery suggestion for NSError NSURLErrorServerCertificateUntrusted */
"Untrusted server recovery suggestion" = "このままサーバーに接続しますか?";

/* URL Loading : Localized description for NSError NSURLErrorNetworkConnectionLost */
"Network connection lost" = "ネットワーク接続が失われたため、接続に失敗しました。";

/* URL Loading : Localized description for NSError NSURLErrorCannotConnectToHost */
"Cannot connect to host" = "サーバーに接続できませんでした。";

/* URL Loading : Localized description for NSError NSURLErrorCancelled */
"Cancelled operation" = "操作を完了できませんでした。";

/* URL Loading : Localized description for NSError NSURLErrorUserCancelledAuthentication */
"Authentication cancelled" = "必要な認証をユーザーがキャンセルしたため、接続に失敗しました。";

/* URL Loading : Localized description for NSError NSURLErrorUserAuthenticationRequired */
"Authentication required" = "認証が必要なため、接続に失敗しました。";

/* URL Loading : Localized description for NSError NSURLErrorTimedOut */
"Connection timeout" = "接続がタイムアウトしました。";

/* URL Loading : Localized description for NSError NSURLErrorUnknown */
"Unknown error" = "不明なエラーが発生しました。";

/* Title text - Initial wearable framework screen*/
"WF Start setup" = "セットアップしましょう";

/* Body text - Initial wearable framework screen*/
"WF Start body" = "このアプリケーションはAndroid Wearアプリケーションを提供します。アプリケーションを連携させるには、電話と時計の間でセキュア接続を行う必要があります。";

/* List items - Initial wearable framework screen*/
"WF Start item1" = "開始するには、画面下部の[セットアップ]ボタンを押します";
"WF Start item2" = "時計の通知ストリームで通知を見つけ、カードを押します";
"WF Start item3a" = "電話と時計のコードを確認します";
"WF Start item3b" = "電話または時計のコードを確認します";
"WF Start item4" = "完了";

/* Button items - Wearable setup */
"WF Button Later" = "後で";
"WF Button Setup" = "セットアップ";
"WF Button Correct" = "正しい";
"WF Button Wrong" = "間違い";
"WF Button Done" = "完了";

/* Title Text - Connecting Watch */
"WF Connecting watch" = "時計に接続中...";

/* Body Text - Connecting Watch */
"WF Connecting Watch body" = "ストリームの通知を検索...";

/* Title Text - Connection confirmation */
"WF Confirmation Title" = "接続を要求されました";

/* Body Text - Connection confirmation */
"WF Confirmation Body" = "接続コードが一致することを確認します。";

/* Body Text - Connection confirmation */
"WF Confirmation Code" = "接続コード";

/* Title Text - Watch pairing */
"WF Waiting Watch" = "時計を待機中...";

/* Body Title - Watch pairing */
"WF Waiting Watch Body" = "時計からの確認を待っています。";
"WF Waiting Watch Body2" = "時計のチェックボタンを押したことを確認してください。";

/* Title Text - Done Screen */
"WF Done Title" = "完了しました";

/* Watch Requested title */
"WF Setup Requested " = "セットアップを要求されました。";

/* Connecting with title */
"WF Connecting title" = "接続先";

/*Waiting titles */
"Waiting Phone Title" = "電話を待機中...";
"Waiting Tablet Title" = "タブレットを待機中...";
"Waiting" = "お待ちください...";

/* Connection lost */
"WF Connection Lost Title" = "接続切断";
"WF Connection Lost Text" = "スマートウオッチ上のアプリケーションと接続できませんでした";

/* WF Retry Case */
"WF Retry Prompt" = "タップして再試行";
"WF Retrying" = "再試行中...";

/*WF Error Cases */
"WF System update required" = "システムの更新が必要です";
"WF System update required details" = "システムを更新しなければ、このアプリケーションは動作しません";
"WF Application update required" = "アプリケーションの更新が必要です";
"WF Application update required details" = "Google Play Servicesを更新しなければ、このアプリケーションは動作しません";
"WF Wearable Disabled Title" = "エンタープライズ管理者によって無効化されています";
"WF Wearable Disabled details" = "ウェアラブルアプリケーションの使用は、エンタープライズ管理者によって無効化されています";
"WF Unsupported Error Title" = "エラー";
"WF Unsupported Error details" = "誠に申し訳ありませんが、ご使用のデバイスでは、Wearable Frameworkは動作しません。リリースノートで要件を確認してください";
"WF Code not match Title" = "コードの不一致";
"WF Code not match Body" = "確認コードが一致しませんでした";
"WF General Error Title" = "エラー";
"WF General Error details" = "予期しないエラーが発生しました";


/* Device Block UI: Description */
"Unauthorized version." = "インストールしたアプリケーションのバージョンはまだ認可されていません。管理者に連絡して、このバージョンを有効化してください。";

/* GDCoveredDataUnavailableAlert */
"GDCoveredDataUnavailableAlert Title" = "支払い済みデータは利用できません";
"GDCoveredDataUnavailableAlert messageKey" = "適用されるすべてのデータ課金は、ユーザーの個人データプランに課金され、雇用主による払い戻しの対象にならない可能性があります。[同意する]で続行するか、デバイス設定でデータを無効にしてオフラインまたはWi-Fi限定で使用します。";
"GDCoveredDataUnavailableAlert dontShowAgain" = "同意して今後表示しない";
"GDCoveredDataUnavailableAlert positiveButtonKey" = "今回のみ同意";
"GDCoveredDataUnavailableAlert cancelButtonKey" = "デバイス設定で無効化";

/* GDCoveredDataNoRoamingAlert */
"GDCoveredDataNoRoamingAlert Title" = "支払い済みデータは利用できません";
"GDCoveredDataNoRoamingAlert messageKey" = "適用されるすべてのローミング課金は、ユーザーの個人データプランに課金され、雇用主による払い戻しの対象にならない可能性があります。[同意する]で続行するか、デバイス設定でデータを無効にしてオフラインまたはWi-Fi限定で使用します。";
"GDCoveredDataNoRoamingAlert positiveButtonKey" = "同意する";
"GDCoveredDataNoRoamingAlert cancelButtonKey" = "デバイス設定でデータを無効化";

/* GDRoamingDataBlockedAlert */
"GDRoamingDataBlockedAlert Title" = "支払い済みデータは利用できません";
"GDRoamingDataBlockedAlert messageKey" = "会社では、ローミング中にこのアプリケーションで携帯データを使用することは許可されていません。";
"GDRoamingDataBlockedAlert cancelButtonKey" = "オフラインで使用";

/* GDCoveredDataLimitAlert */
"GDCoveredDataLimitAlert Title" = "支払い済みデータの上限";
"GDCoveredDataLimitAlert messageKey" = "会社のデータ上限に達しました。データはすべて、ユーザーの個人データプランに課金され、雇用主による払い戻しの対象にならない可能性があります。[同意する]で続行するか、デバイス設定でデータを無効にしてオフラインまたはWi-Fi限定で使用します。";
"GDCoveredDataLimitAlert dontShowAgain" = "同意して今後表示しない";
"GDCoveredDataLimitAlert positiveButtonKey" = "今回のみ同意する";
"GDCoveredDataLimitAlert cancelButtonKey" = "デバイス設定で無効化";

/* GDCoveredRoamingDataLimitAlert */
"GDCoveredRoamingDataLimitAlert Title" = "支払い済みローミングの上限";
"GDCoveredRoamingDataLimitAlert messageKey" = "会社のローミング上限に達しました。ローミングはすべて、ユーザーの個人データプランに課金され、雇用主による払い戻しの対象にならない可能性があります。[同意する]で続行するか、デバイス設定でデータを無効にしてオフラインまたはWi-Fi限定で使用します。";
"GDCoveredRoamingDataLimitAlert dontShowAgain" = "同意して今後表示しない";
"GDCoveredRoamingDataLimitAlert positiveButtonKey" = "今回のみ同意する";
"GDCoveredRoamingDataLimitAlert cancelButtonKey" = "デバイス設定でデータを無効化";

/* GDYouAreCoveredAlert */
"GDYouAreCoveredAlert Title" = "# 支払い済み!";
"GDYouAreCoveredAlert messageKey" = "デバイスのステータスバーに#アイコンが表示されている場合、%sのデータ利用料はポリシーに従って雇用主が負担するため､個人プランには課金されません。このアイコンが表示されていない場合、ユーザーの個人データプランに課金される可能性があります。";
"GDYouAreCoveredAlert cancelButtonKey" = "OK";

/* GDLeavingCoveredDataExitAlert */
"GDLeavingCoveredDataExitAlert Title" = "支払い済みデータ利用の終了";
"GDLeavingCoveredDataExitAlert messageKey" = "アプリケーションを終了します。これまでのデータ利用料は、雇用主が支払い済みです。続行する場合、ユーザーの個人データプランに課金される可能性があります。[同意する]で続行するか、[キャンセル]でアプリケーションに戻ります。";
"GDLeavingCoveredDataExitAlert dontShowAgain" = "同意して今後表示しない";
"GDLeavingCoveredDataExitAlert positiveButtonKey" = "今回のみ同意する";
"GDLeavingCoveredDataExitAlert cancelButtonKey" = "キャンセル";

/* GDSplitBillingTutorial */
"GDSplitBillingTutorial messageKey" = "デバイスのステータスバーにこのアイコンが表示されている場合、%sのデータ利用料はポリシーに従って雇用主が負担します。";
"GDSplitBillingTutorial textCovered" = "含まれています!";
"GDSplitBillingTutorial textNotCovered" = "含まれていません";
"GDSplitBillingTutorial nextButtonKey" = "次へ";
"GDSplitBillingTutorial closeButtonKey" = "閉じる";

/* Disclaimer Message */
"Disclaimer UI right button label text" = "同意";

/* EA lock screen password prompt with Touch ID */
"Touch ID EA Title" = "[App Name]のタッチID";
"Use Touch ID or enter the password for [App Name] to continue." = "IDをタッチするか、パスワードを入力して[App Name]のセットアップを続行します。";
"Touch ID positiveButtonKey" = "パスワードを入力";
"Touch ID cancelButtonKey" = "キャンセル";
"Touch ID requires your password when [App Name] restarts" = "[App Name]の再起動時はタッチIDのパスワードが必要です。";

/* Touch ID requires password due to settings change */
"Touch ID requires your password due to device Touch ID or password settings change"  = "Touch IDまたはパスワードの設定が変更されたため、パスワードが必要です";

/* Touch ID periodically requires password */
"Per company policy, your password is required every [period] hours"  = "会社の方針に従い、パスワードが[period]時間毎に要求されます。";

/* Common-generic Certificate Import and Enrolment stuff */
"Certificate Alert OK Button" = "OK";
"Certificate Alert Success Title" = "成功";
"Certificate Alert Skip Title" = "後で";
"Certificate Alert Later Message" = "後でこの設定を完了するよう求められる場合があります。";
"Certificate Alert Next Button" = "次へ";
"Certificate Alert Error Title" = "エラー";
"Certificate Alert Unavailable Title" = "利用できません";
"Certificate Alert Pending Title" = "保留中";
"Certificate Skip Setup Button" = "キャンセル";
"Certificate Okay Button" = "OK";

/* Certificate import screen (PKCS12 file upload)*/
"Certificate Import Password" = "パスワードを入力";
"Certificate Import Information" = "管理者が提供したパスワードを入力してください。";
"Certificate Import Information No Password Required" = "ファイルコンテンツのインポートを続ける";
"Certificate Import Alert Success Message" = "個人証明書は正常にインポートされました。";
"Certificate Import Alert Success Next Message" = "個人証明書は正常にインポートされました。別の権限への注意が必要です。";
"Certificate Import Alert Incorrect Password Title" = "誤ったパスワード";
"Certificate Import Alert Incorrect Password Message" = "パスワードは承認されませんでした。";

/* Certificate enrolment screen (on demand enrolment) */
"Certificate Enrolment Password" = "登録コード";
"Certificate Enrolment Information" = "管理者が提供した登録コードを入力してください。";
"Certificate Enrolment Information No Password Required" = "登録を続けます。";
"Certificate Enrolment Alert Success Message" = "登録が完了しました。";
"Certificate Enrolment Alert Success Next Message" = "登録が完了しました。別の権限への注意が必要です。";
"Certificate Enrolment Alert Pending Message" = "現在登録の処理中です。後でさらに操作が必要な場合は警告が表示されます。";
"Certificate Enrolment Alert Pending Next Message" = "現在登録の処理中です。別の権限への注意が必要です。";
"Certificate Enrolment Alert Incorrect Password Title" = "誤ったコード";
"Certificate Enrolment Alert Incorrect Password Message" = "登録コードが承認されませんでした。問題が解決しない場合は管理者にお問い合わせください。";
"Certificate Enrolment Alert Error Message" = "登録で問題が発生しました。問題が解決しない場合は管理者にお問い合わせください。";
"Certificate Enrolment Alert Unavailable Message" = "サービスを利用できなかったため、登録できませんでした。問題が解決しない場合は管理者にお問い合わせください。";
"Optional Certificate Title" = "クライアント証明書";
"Required Certificate Title" = "必要なクライアント証明書";

/* Open WatchDox URL : Error Title */
"Cannot Open URL" = "URLを開くことができません";

/* Open WatchDox URL : Error Message */
"No secure application" = "このURLを開くための安全なアプリケーションがインストールされていません。有効なアプリケーションをインストールするか、IT管理者にサポートを依頼してください。";

/* Open WatchDox URL : Selection UI Title */
"Open WatchDox URL with" = "WatchDox URLをプログラムから開く";

/* Open WatchDox URL : Selection UI Option Button Title */
"Defined by system" = "システムによって定義済み";

/*Android Permission Required screen */
"permissionrequiredheading" = "権限が必要";
"phonePermissionText" = "電話を発信および管理します。";
"permissionIntroText" = "%1$S!の正しいエンタープライズサーバーを特定するには、次の%2$s!が必要です。";
"permissionIntroTextpara2" = "%3$s! Androidシステム %4$s!がなければ%1$s!は操作できません。";
"gotoSettings" = "%1$s!が%3$s!%4$s!を有効にするには、アプリケーション設定に移動します。";
"singularPermission" = "権限";/*%2$s! wildcard*/
"pluralPermission" = "権限";/*%2$s! wildcard*/
"pluralPermission2" = "権限";/*%4$s! wildcard*/
"singularPermission2" = "権限";/*%4$s! wildcard*/
"pluralthese" = "これらの";/*%3$s! wildcard*/
"singularthis" = "この";/*%3$s! wildcard*/
"gotoSettingsbutton" = "設定に移動";
"deny" ="拒否";
"allow" ="許可";

/* Fingerprint dialog : Button */
"CANCEL"  = "キャンセル";

/* Fingerprint dialog : Button */
"RETRY"  = "再試行";

/* Fingerprint enroll dialog : Title */
"No Fingerprints"  = "指紋なし";

/* Fingerprint enroll dialog : Content */
"To log in with a fingerprint you must enroll at least one"  = "指紋でログインするには、一度登録する必要があります";

/* Fingerprint enroll dialog : Button */
"ENROLL"  = "登録";

/* Fingerprint activation dialog : Title */
"Activate fingerprint"  = "指紋をアクティベート";

/* Fingerprint activation dialog : Content */
"Use the sensor on your device to activate fingerprint login"  = "デバイスのセンサーを使用して指紋によるログインをアクティベート";

/* Fingerprint login dialog : Title */
"Login"  = "ログイン";

/* Fingerprint login dialog : Content */
"Use the sensor on your device to login"  = "デバイスのセンサーを使用してログイン";

/* Fingerprint login dialog : Button */
"USE PASSWORD"  = "パスワードを使用";

/* Fingerprint login dialog : Content */
"Authenticated"  = "認証済み";

/* Fingerprint login dialog : Content */
"The fingerprint is not an enrolled one"  = "指紋が登録されていません";

/* Fingerprint changed dialog : Title */
"Fingerprints Changed"  = "指紋が変更されました";

/* Fingerprint changed dialog : Content */
"Fingerprints have changed since you last authenticated"  = "前回認証時の指紋から変更されています";

/* Fingerprint authentication failed dialog : Title */
"Authentication Failed"  = "認証失敗";

/* Fingerprint authentication failed dialog : Content */
"Too many attempts. Try again later."  = "試行回数が多すぎます。しばらく経ってから再度お試しください。";

/* Fingerprint time out dialog : Title */
"Authentication Timed Out"  = "認証タイムアウト";

/* Fingerprint time out dialog : Content */
"Enter your password or try again"  = "パスワードを入力するか再試行してください";

/* Fingerprint settings page : Title */
"Fingerprint Settings"  = "指紋設定";

/* Fingerprint settings page : Content */
"IT policy allows use of your fingerprint to log in"  = "ITポリシーによって指紋を使用したログインが許可されています";

/* Fingerprint settings page : Content */
"Fingerprint log in"  = "指紋によるログイン";

/* Fingerprint dialog : Content */
"Confirm fingerprint to continue"  = "指紋を確認して続行";

/* Fingerprint dialog : Content */
"Fingerprint recognized"  = "指紋が認識されました";

/* Fingerprint dialog : Content */
"Fingerprint not recognized. Try again."  = "指紋が認識されませんでした。もう一度やり直してください。";

/* Fingerprint dialog : Content */
"Touch sensor"  = "センサーをタッチしてください";

/* No Screen Lock dialog : Title */
"No Screen Lock"  = "画面ロックが設定されていません";

/* No Screen Lock dialog : Content */
"To log in with a fingerprint you must enable screen lock"  = "指紋でログインするには、画面ロックを有効にする必要があります";

/* No Screen Lock dialog : Button */
"ENABLE"  = "有効にする";




